<template>
    <div>
        <h2>Словарь</h2>
        <p>Авантюра (фр.aventure – приключение) – рискованное и сомнительное дело, предпринятое в надежде на случайный успех, приключение, опасное по своей природе, сопровождаемое риском неожиданных событий, перипетий и скачков; беспринципное, 
            сомнительное по своей честности дело; имеет отношение к обману или супружеской измене (чем отличается от обычного приключения).</p>
        <p>Авантюрный – рискованный и сомнительный.</p>
        <p>Акро́ним (от греч. Άκρος) – «высший, крайний» и όνυμος –«имя») – аббревиатура, образованная из начальных букв слов или словосочетаний, произносимая как единое слово, а не побуквенно.</p>
    </div>
  </template>
